<template>
  <div class="cp-home__container animated fadeIn">
    <div class="about-page__content">
      <div class="about-page"  ref='kuan'> 
  <div class="about-page__gua"> 
    <div class="about-page__tou">
      <p style='font-size:18px;color:#333;padding-left:10px;'> <!-- ◉ -->加盟合作</p>
    </div>
    <div class="about-content">
    <div class="about-banner__join"></div>
    <p>作为一名尊贵的彩投网联盟合营伙伴，您可以利用您的资源最快赚取高额佣金，从这一秒钟开始，您将可以轻松实现成功与财富的梦想！</p><br>
    <p style='font-size:16px'>联盟方案：</p>
    <p>彩投网公司拥有多元化的产品，使用最公平、公正、公开的系统，在市场上的众多博彩网站中，我们自豪的提供会员最优惠的回馈，给予合作伙伴最优势的营利回报! 无论 拥有的是网络资源，或是人脉资源，都欢迎您来加入彩投网合作伙伴的行列，无须负担任何费用，就可以开始无上限的收入。 选择彩投网，绝对是您最聪明的选择！</p>
    <br>
    <p style='font-size:16px'>代理条件：</p>
    <p>a.具有便利的计算机上网设备。</p>
    <p>b.有一定的人脉资源、网络资源或自己的广告网站。</p>
    <p>c.每期都要有10个实际有效投注的会员以上，如达不到就累积到下期计算佣金！</p>
    <br>
    <p style='font-size:16px'>代理独立平台：</p>
    <p>我们为您提供单独的代理后台，您可以在后台不受限制的开出下线，并且实时了解下线会员输赢，存款，取款情况。代理后台有一个您的专属链接，您可以直接将您的专属链接链接在网站、论坛、博客等等可链接的网络页面，也可在群里面发送您的专属链接，只要通过您的专属链接注册的会员都算是您的下线。推广方式简单方便，推广渠道多种多样。</p>
    <br>
    
    <p style='font-size:16px'>有效会员：</p>
    <p>月结区间内进行过最少三次充值总额不低于600RMB的会员！如联盟体系当月未达（月最低有效会员）最低门坎10人，则该月无法领取佣金回馈。</p>
    <br>
    <p style='font-size:16px'>底薪收益：</p>
    <p>当月新增10名有效会员（累计充值600元），即可获得保底4000元底薪，连续每月新增10名有效会员，底薪则每月递增500元，最高底薪10000元。</p>
    <br>
    <p style='font-size:16px'>代理收入：</p>
    <p>比如您本月的代理账号内有赢利的情况下，就可拥有以下收入（需扣除10%行政费用）;</p>
    <p>1.一个月内公司在您的代理账号内纯赢利达到100元-50万元，可享受其中30%的佣金。</p>
    <p>2.一个月内公司在您的代理账号内纯赢利达到51万元-100万元，可享受其中35%的佣金。</p>
    <p>3.一个月内公司在您的代理账号内纯赢利达到101万元-300万元，可享受其中40%的佣金。</p>
    <p>4.一个月内公司在您的代理账号内纯赢利达到301万元-1000万元，可享受其中45%的佣金。</p>
    <p>5.一个月内公司在您的代理账号内纯赢利达到1001万元以上，可享受其中50%的佣金。</p>
    <br>
    <p style='font-size:16px' >保底收益： </p>
    <p>为回馈代理商的对本公司的支持，当月代理商在无法获得佣金和底薪的前提下，可享受以下保底待遇：</p>
    <p>1.代理商本期线下有效投注总额大于100万元，将可获保底佣金388元。</p>
    <p>2.代理商本期线下有效投注总额大于200万元，将可获保底佣金888元。</p>
    <p>3.代理商本期线下有效投注总额大于500万元，将可获保底佣金1588元。</p>
    <p>4.代理商本期线下有效投注总额大于1000万元，将可获保底佣金3888元。</p>
    <p>（底薪受益、代理收入、保底收益不能同时领取，选择三者最高发放）</p>
    <br>
    <p style='font-size:16px' >合作规则：</p>
    <p >1.底薪受益和代理收入、保底收益三者选其高进行发放，满足10个有效会员：代理线会员盈利，将直接按照底薪发放；代理线负盈利，可获得的提成高出底薪，将不予计算底薪，按照提成发放。</p>
    <p >2.代理线佣金提成按照会员输赢累计，如第一个月代理线可获佣金为负数，次月按照正数可获佣金抵扣上月负数。</p>
    <p>3.已经在彩投网平台上注册的会员不可发展到自己代理线下，代理投注的会员账号，不可出现在自己的代理线下，系统每月自动检测，并人工复核，发现作弊者取消代理资格。 </p>
    <p>4.每月新增会员出现同一姓名，同一IP的注册会员将以1计算有效会员数。 </p>
    <p>5.推荐代理到本公司成为合格有效代理，可获得3000-20000RMB推荐代理奖金！</p><br>
    <p class="tips">*本公司持有此合作方案的终止权和最终解释权</p>
    </div>  
    <div class="btn-inline__default join-btn" @click='showRegister'>代理注册</div> 
    <!-- <register v-if="isShowReg" v-on:doClose="listenCloseOrder" v-on:loginType="listenLoginType"></register>    -->
  </div>
</div>
    </div>
  </div>
</template>
<script>
export default {
  methods: {
    showRegister () {
      // console.log('click')
    }
  }
}
</script>

