<template>
    <div class="cp-home__container animated fadeIn">
      <div class="about-page__content">
        <div class="about-page" ref='kuan'>  
          <div class="about-page__gua">
          <div class="about-page__tou">
            <p style='font-size:18px;color:#333;padding-left:10px;'> <!-- ◉ -->常见问题</p>
          </div>
          <div class="about-content">
          <div class="about-banner__question"></div>
          <p style='font-size:16px'>◉一般常见问题</p><br>
          <p>1.怎么开户？</p>
          <p>答：在注册开户过程中您必需确认您是否满十八岁并注意您所在国家或地区相关法律规定，登陆我们的官方网站 http://www.caitou01.com 点击「开户注册」，并按要求填写相关资料就可以自助注册会员帐号、以及设置登陆密码、提款密码、联系方式等。为保证会员的个人资讯安全请保管好您的会员帐号与密码！</p><br>
          <p>2、单注投注额最低是？</p>
          <p>答：我们单注最低投注额为人民币1元。</p><br>
          <p>3、最高投注额有限制吗？</p>
          <p>答：任何一家正规博彩和网络博彩公司对客户的帐户投注都有单注和单注限额，没有限额的公司都基本属于没有任何风险控制的私人或骗子公司，今天的控制是为了明天能保证100%提款给您，这点您可以自行分析。每个项目都有不同的限额设定，详细请登陆会员都在「会员资料」页面查看。</p>
          <br><p>4、如何登入投注页面？</p>
            <p>答：请进入首页在「会员登录」栏正确输入您的帐号、密码，点击「登录」后便可以登入投注页面</p>
          <br>
            <p>5、我帐户里面的帐怎么结算？
            <p>答：请到「账户历史」页面查看，「账户历史」按天显示每天的结算结果。</p>

          <!-- <p style='font-size:16px'>◉游戏及投注问题</p>
          <p>Q1: 请问如何加入彩投现金网？</p>
          <p>A1: 您可以直接点选 "立即开户"，确实填写资料后，可立即登记成为彩投现金网会员</p>
          <p>Q2: 我哪里可以找到游戏的规则？</p>
          <p>A2: 请查看"规则说明"页面，清楚告诉您游戏的玩法、规则及派彩方式。</p>
          <p>Q3: 如果忘记密码怎麽办？</p>
          <p>A3: 您可以在首页点击“忘记密码”系统自助取回密码，或者联系24小时线上客服人员谘询协助取回您的帐号密码。</p>
          <p>Q4: 当忘记提款密码时怎麽办？</p>
          <p>A4: 您可通过24小时线上客服人员协助处理。</p> -->
        </div>
        </div>
        </div>
      </div>
    </div>
</template>
